import aboutImage from "./../../assets/pngs/Image.png"
import firstPartner from "./../../assets/jpgs/gorcnker.jpg"
import secondPartner from "./../../assets/jpgs/gorcnker2.jpg"
export default [
    {
      title: "ՄԵՐ ՄԱՍԻՆ",
      text: " Հայտնի է, որ ընթերցողը, կարդալով հասկանալի տեքստ, չի կարողանա կենտրոնանալ տեքստի ձևավորման վրա: Lorem Ipsum օգտագործելը բացատրվում է նրանով, որ այն բաշխում է բառերը քիչթե շատ իրականի նման, ի տարբերություն «Բովանդակություն, բովանդակություն» սովորական կրկննության, ինչը ընթերցողի համար հասկանալի է:",
      text2: " Շատ համակարգչային տպագրական ծրագրեր և ինտերնետային էջերի խմբագրիչներ այն օգտագործում են որպես իրենց ստանդարտ տեքստային մոդել, և հետևապես, ինտերնետում Lorem Ipsum-ի որոնման արդյունքում կարելի է հայտնաբերել էջեր, որոնք դեռ նոր են կերտվում:",
      image: aboutImage
    },
    {
      title: "ՄԵՐ ԳՈՐԾԸՆԿԵՐՆԵՐԸ",
      text: " Լուսամուտների մեխանիզմներ արտադրող գործարանների շարքում MACO ավստրիական ըկերությունը հիմնադրվել է 1947 թվականին Լորեց Մայերի կողմից։ MACO- ի մասնաճյուղերը գործում են աշխարհի ավելի քան 20 երկրներում։ Սակայն բոլոր մեխանիզմները MACO-ն արտադրում է բացառապես Ավստրիայում՝  պահպանելով որակի բարձրագույն ստանդրտները:",
      text2: "Զալցբուրգի MACO-ի տարածքում գործում է հզոր գիտահետազոտական կենտրոն, որը դռների և լուսամուտների մեխանիզմները հասցնում է  ժամանակակից գիտական տեխնոլոգիաների մակարդակին",
      image: firstPartner
    },
    {
      title: "ՄԵՐ ԳՈՐԾԸՆԿԵՐՆԵՐԸ",
      text: " Բելգիական deceuninck ընկերությունը լուսամուտների և դռների պրոֆիլներ արտադրող աշխարհի լավագույն ընկերություններից է։ Ընկերությունը ստեղծվել է 1937թ և ունի ավելի քան 85 տարվա փորձ։  deceuninck-ը սպասարկում է հաճախորդներին 91 երկրներում, ունի 17 գործարան աշխարհում։",
      text2: " Պրոֆիլները արտադրվում են  32 պարամետրերի որակի հսկողությամբ։ Արտադրությունում օգտագործվում է բացառապես  A + դասի PVC: 76 մմ հաստությամբ FAVORIT SPACE պրոֆիլներն ունեն 6 ջերմամեկուսացման խցիկներ։ Մեջտեղում տեղադրված է լրացուցիչ ռետինե շերտ՝  լրացնելով դրսի և ներսի մեկուսիչները։",
      image: secondPartner
    }
]