import aboutImage from "./../../assets/pngs/Image.png"
import firstPartner from "./../../assets/jpgs/gorcnker.jpg"
import secondPartner from "./../../assets/jpgs/gorcnker2.jpg"
export default [
  {
    title: "ՄԵՐ ՄԱՍԻՆ",
    text: `«Լուսամուտ կետ» ՍՊԸ-ն հանդիսանում է մետաղապլաստե և ալյումինե դռներ, լուսամուտներ առաջարկող ընկերություն։ Մենք իրականացնում ենք հաճախորդների խորհրդատվություն, կատարում ենք ցանկացած բարդության դռների և լուսամուտների ինժիներինգ, արտադրություն և տեղադրում։ Ընկերությունը հայկական շուկա է մուտք գործել որակյալ արտադրանքով և գնորդների շահերից բխող առաջարկներով:`,
    text2: `Ընկերությունն իրականացնում է առաքում Հայաստանի ամբողջ տարածքում։ Պատվիրե՛ք Ձեզ անհրաժեշտ լուսամուտներն ու դռները օնլայն, հեռախոսազանգի միջոցով կամ այցելելով մեր ցուցասրահ, և մեր մասնագետները կօգնեն Ձեզ կատարել ճիշտ և շահավետ ընտրություն, ինչպես նաև անվճար չափագրում և տեղադրում
      Մենք կօգնենք Ձեզ կատարել ճիշտ ընտրություն և կստեղծենք Ձեզ համար գեղեցիկ և հարմարավետ ինտերիեր։ Մեր հաճախորդների գոհունակությունը՝ մեր հաջողության գրավականն է։
      `,
    image: aboutImage
  },
  {
    title: "ՄԵՐ ԳՈՐԾԸՆԿԵՐՆԵՐԸ",
    text: "Լուսամուտների մեխանիզմներ արտադրող գործարանների շարքում MACO ավստրիական ընկերությունը անփոխարինելի բարձր որակ ունի թե՛ ֆունկցիոնալության, թե՛ ծածկույթի վերաբերյալ, որն անընդհատ հաստատվում է վերահսկողական թեստերով: Հակակողոպտիչ ֆունկցիոնալությունը կարևորագույն պահանջներից է, երբ հարցը վերաբերում է դռներին և լուսամուտներին: Դա հիմնականում մեխանիկական հակազդեցության արդյունք է: MACO-ն դրա էքսպերտն է: MACO-ն ունի բացառիկ լուծումներ՝ հենված EVO-էֆֆեկտի վրա: Ֆուրնիտուրան օգտագործվում է աշխարհի տարբեր կլիմայական պայմաններում և պարտավոր է պաշտպանել և չվնասվել: ",
    text2: "MACO-ի մասնաճյուղերը գործում են աշխարհի ավելի քան 20 երկրներում։ Սակայն բոլոր մեխանիզմները MACO-ն արտադրում է բացառապես Ավստրիայում՝  պահպանելով որակի բարձրագույն ստանդարտները: Զալցբուրգի MACO-ի տարածքում գործում է հզոր գիտահետազոտական կենտրոն, որը դռների և լուսամուտների մեխանիզմները հասցնում է ժամանակակից գիտական տեխնոլոգիաների մակարդակին:",
    image: firstPartner
  },
  {
    title: "ՄԵՐ ԳՈՐԾԸՆԿԵՐՆԵՐԸ",
    text: "Բելգիական Deceuninck ընկերությունը լուսամուտների և դռների պրոֆիլներ արտադրող աշխարհի լավագույն ընկերություններից է։ Տարբեր երկրներում Deceuninck ընկերությունում  աշխատում են ավելի քան 3600 մասնագետներ։ Deceuninck-ը սպասարկում է հաճախորդներին 91 երկրներում, ունի 17 գործարան աշխարհում։",
    text2: "76 մմ հաստությամբ FAVORIT SPACE  A+ դասի մետաղապլաստե պրոֆիլն  ունի 6 ջերմամեկուսացման խցիկ, որի մեջտեղում տեղադրված է լրացուցիչ ռետինե շերտ՝  լրացնելով դրսի և ներսի մեկուսիչները։ Իսկ ահա 60 մմ հաստությամբ ECO 60 պրոֆիլն ունի 4 ջերմամեկուսացման խցիկ։ Երկու պրոֆիլներն ունեն եռաշերտ ապակեփաթեթների հնարավորություն, էկոլոգիապես մաքուր և անվտանգ են առողջության համար։ Դիմանում են −60-ից +80°с ջերմաստիճաններին և կատարում են մինչեւ 40 ԴԲ ձայնամեկուսացում։Ավելի մանրամասն կարող եք ծանոթանալ՝ այցելելով deceuninck.ru։",
    image: secondPartner
  }
]